
/* Class = "NSTableColumn"; headerCell.title = "Servidor"; ObjectID = "235"; */
"235.headerCell.title" = "Servidor";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario:"; ObjectID = "256"; */
"256.title" = "Nombre de usuario:";

/* Class = "NSTextFieldCell"; title = "Zephyr requiere una configuración correcta de Kerberos. Zephyr usa su UID de UNIX o su nombre de Kerberos; el nombre de usuario de arriba es sólo para uso interno de Adium. Se recomienda una única conexión simultánea de Zephyr. El uso del gestor de host interno creará conflicto con otras instancias 'zhm' que se estén ejecutando en esta máquina."; ObjectID = "257"; */
"257.title" = "Zephyr requiere una configuración correcta de Kerberos. Zephyr usa su UID de UNIX o su nombre de Kerberos; el nombre de usuario de arriba es sólo para uso interno de Adium. Se recomienda una única conexión simultánea de Zephyr. El uso del gestor de host interno creará conflicto con otras instancias 'zhm' que se estén ejecutando en esta máquina.";

/* Class = "NSTextFieldCell"; title = "Exposición:"; ObjectID = "258"; */
"258.title" = "Exposición:";

/* Class = "NSButtonCell"; title = "Exportar a .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportar a .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportar:"; ObjectID = "261"; */
"261.title" = "Exportar:";

/* Class = "NSButtonCell"; title = "Exportar a .anyone"; ObjectID = "263"; */
"263.title" = "Exportar a .anyone";

/* Class = "NSTextFieldCell"; title = "Codificación:"; ObjectID = "264"; */
"264.title" = "Codificación:";

/* Class = "NSTextFieldCell"; title = "Servidores:"; ObjectID = "265"; */
"265.title" = "Servidores:";

/* Class = "NSTextFieldCell"; title = "Gestor de host:"; ObjectID = "266"; */
"266.title" = "Gestor de host:";

/* Class = "NSButtonCell"; title = "Usar gestor de host interno"; ObjectID = "267"; */
"267.title" = "Usar gestor de host interno";
